<script></script>

<main>
	<p>
		Війна в Україні, відколи росія анексувала Крим та вдерлась на Схід країни, триває вже понад 10
		років. При цьому від початку повномасштабного вторгнення минуло вже понад 2 роки, і весь цей час
		Україна знаходиться під щільними обстрілами рф. Ударів зазнають не тільки прифронтові регіони,
		де тривають активні бойові дії, але й мирні міста по всій території країни.</p>
    <p> На жаль,
		світом активно шириться наратив про те, що Захід втомився від України та війни, однак, втому українців
		та бійців ЗСУ, що боронять свою країну, знищуючи російську нечисть, важко уявити, або хоча б передати
		словами. А тому, підтримка України сьогодні – це не тільки допомога тим, хто стоїть на варті світової
		безпеки, але й особистий внесок у відновлення справедливості та перемогу добра на Землі.
	</p>
</main>

<style>
	p {
		font-weight: 300;
		font-size: 1rem;
		font-family: 'Unbounded', sans-serif;
		color: white;
		line-height: 2;
    margin-top: 30px;
  }

	main {
		max-width: 700px;
		max-height: 960px;
		margin: 10rem auto;
	}
</style>
